export default {
    main: "الرئيسية",
    Image: "الصور",
    aboutUs: "عن لدن",
    projects: "المشاريع",
    companyAds: "إعلانات الشركة",
    contactUs: "تواصل معنا",
    joinUs: "الوظائف",
    shareYourInterests: "سجل اهتماماتك",
    scrollDown: "تصفح للأسفل",
    latestProjects: "أحدث المشاريع",
    realEstateManagement: "التطوير العقاري",
    realEstateAssetManagement: "إدارة الأصول العقارية",
    projectExampleText:
        "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص",
    projectExampleTitle: "عنوان المشروع",
    exploreProject: "اكتشف المشروع",
    projectLocation: "الموقع",
    residentialLandPlots: "أراضي وحدات سكنية",
    areaUnit: "م2",
    unit: "وحدة",
    aboutLadun: "عن لدن",
    questions:"الاسئلة الشائعة",
    experienceYears: "سنوات الخبرة",
    projectsUnits: " وحـــــــــــــدة مطـــــــــورة  ",
    waiting: "وقــــــــــــيد التطـــــــــوير",
    affiliate: " شركة تابعة ",
    projectsInvestment: "مليار ريال سعودي إجمالي قيمة المشاريع ",
    unitsUnderProcess: "   مليون متر مربع   إجمالي مساحة المشاريع",
    projectsRevenue: "مليار ريال سعودي إجمالي قيمة المشاريع",
    choose: "اختر",
    shareYourInterestWithUs: "سجل اهتمامك معنا وسيتم التواصل معكم قريباً !",
    whoWeAre: "من نحن",
    aboutOurCompany: "عن شركتنا",
    mediaCenter: "المركز الإعلامي",
    termsConditions: "الشروط والأحكام",
    privacyPolicy: "سياسة الخصوصية",
    copyRights: "جميع الحقوق محفوظة لشركة لدن للإستثمار 2023",
    mostImportantProjects: "أهم المشاريع",
    licenses: "التراخيص والموافقات",
    companies: "الشركات التابعة",
    darkFooterTitle: "شركة لدن للإستثمار",
    darkFooterText:
        "تأسست شركة لدن للاستثمارعام 1968م وتوالت نجاحاتها وإنجازاتها حتى أصبحت شركة سعودية مساهمة عامة برأس مال وقدره (500,000,000) ريال سعودي، وتملك الشركة ما يزيد عن نصف قرن من الخبرة في الاستثمار والتطوير العقاري وإدارة الأصول العقارية من خلال مجموعة من الشركات التابعة المتخصصة في المقاولات والصناعة وإدارة المجمعات السكنية والتجارية، وقد نجحت الشركة في إرساء معايير جديدة لتطوير المشاريع التجارية والسكنية والمشاريع متعددة الإستخدامات، مع حرصها على الحفاظ على مبادئ جودة التصميم والابتكار والاستدامة طبقاً لأفضل المعايير العالمية الرائدة . والتعامل مع الشركات المقاولات المشهورة",
    darkFooterPhone: "الهاتف",
    darkFooterEmail: "البريد الإلكتروني",
    fullName: "الإسم بالكامل",
    email: "البريد الإلكتروني",
    mobile: "رقم الجوال",
    subject: "موضوع الرسالة",
    content: "محتوى الرسالة",
    sendNow: "ارسل الآن",
    beInTouch:
        "كن على تواصل معنا , ارسل لنا رسالتك وسوف نقوم بالرد علىها في اسرع وقت ممكن.",
    ext: "تحويلة",
    fax: "الفاكس",
    phone: "الهاتف",
    location: "الموقع",
    followUs: "تابعنا على منصات التواصل الإجتماعي",
    pleaseFill: "الرجاء تعبئة البيانات بالاسفل",
    gender: "الجنس",
    academicCertification: "المؤهل التعليمي",
    specialization: "مجال التخصص",
    position: "المسمى الوظيفي",
    uploadCV: "ارفع سيرتك الذاتية",
    male: "ذكر",
    salutation:"تحية",
    Buy_Rent:" شراء-ايجار",
    female: "أنثى",
    Buy_Western_Region:"شراء المنطقة الغربية",

    Buy_Eastern_Region:"شراء المنطقة الشرقية ",
    Buy_Middle_Region:" شراء المنطقة الوسطي ",
    Buy_Eastern_Region:"شراء المنطقة الشرقية  ",
    Rent_Middle_Region:"ايجار المنطقة الوسطي",
    Rent_Western_Region:"ايجار المنطقة الغربيه  ",
    Rent_Eastern_Region:"ايجار المنطقة الشرقية",

    easternRegion: "المنطقة الشرقية",
    middleRegion: "المنطقة الوسطى",
    westernRegion: "المنطقة الغربية",
    SouthernRegion: "المنطقة الجنوبية",
    acquaCompound: "مجمع أكوا السكني",
    acquaCompoundText:
        " النص الخاص ب مجمع أكوا السكني النص الخاص ب مجمع أكوا السكني النص الخاص ب مجمع أكوا السكني النص الخاص ب مجمع أكوا السكني النص الخاص ب مجمع أكوا السكني النص الخاص ب مجمع أكوا السكني ",
    readMore: "قراءة المزيد",
    financialData: " تقارير الشركة",
    list_money: "القوائم الماليه",
    header_finncial: " القوائم المالية",
    investor_banner: "علاقات المستثمرين",
    finncial_banner: "القوائم المالية ",
    call_us: "اتصل بنا",
    video: "الفيديو",
    modale: "النماذج",
    boradOfDirectors: "أعضاء مجلس الإدارة",
    project: "نسبه الانجاز",
    gallary_project: "معرض صور المشـــروع",
    high_level_utility: "خدمات  المشروع",
    high_level_utility_p:
        "لمزيد من المعلومات يرجى الاتصال على البريد الإلكتروني",
    Download_Project_Files: "حمل ملفات المشروع",
    Download_Project_Files_p:
        "أصل عقاري يتم إدارته عن طريق لدن للاستثمار ، يقع في عروس البحر الأحمر وفي موقع استراتيجي بشمال\n" +
        "                        جدة وبالقرب من العديد من مناطق الجذب والخدمات الراقية كان كومباوند أكوا بحلته المميزة والتي\n",
    Project_Models: "نماذج المشروع",
    Land_Area: "مساحة الارض",
    Building_Area: "المساحة الصافيه",
    Floors_Number: "عدد السكني",
    Units_Number: "عدد المراكز التجاريه ",
    Location: "الموقع",
    banner_company: "الشركات الخاصة بمسار التطوير العقاري",
    chooseYourInquiry: "إختر طلبك",
    forAllInquiries:
        "لجميع الاستفسارات المتعلقة بمشاريع لدن يرجى الاتصال بنا على الرقم المجاني: 920011560",
    outsideSaudia:
        "في حال الاتصال من خارج المملكة العربية السعودية، يرجى الاتصال بنا على الرقم 9692001156",
    inquiriesNotes: "للإستفسارات والملاحظات",
    visit: "زيارة الموقع",
    areaOfLand: "المساحه الخام",
    utilities: "خدمات المشروع",
    downloads: "التنزيلات",
    project360: "جوله افتراضيه 360",

    askUs: "استفسر الآن",
    ifYouFaceAProplem: "اذا واجهتك أي مشكلة في التقديم ",
    sendUsNow: "راسلنا الآن",
    "Join Us": "تم ادخال الداتا بنجاح ",
    investorsRelations: "علاقات المستثمرين",
    contactWithInvestorsRelations: "تواصل مع علاقات المستثمرين",
    highboard: "أعضاء مجلس الادارة",
    ownership: "تمليك",
    rent: "ايجار",
    FirstName: "الاسم الاول",
    FatherName: "اسم الاب",
    LastName: "اسم العائلة",
    PhoneNumber: "رقم الهاتف",
    Email: "الايميل",
    projectPhases: " نسبه انجاز المشروع",
    summaryAboutTheCompany: "نبذة عن الشركة",
    submit: "حفظ",
    interst: "ارسل اهتمامك",
    doneUnits: "وحدة منتهية",
    seeMore: "مشاهدة التفاصيل",
    SR: " ريال سعودي ",
    book: "احجز الان",
    superlux: "شقة سوبر لوكس",
    achieve_percentage: "نسه الانجاز",
    facilities: "عدد المرافق والخدمات",
    commercial: "عدد التجاري ",
    investment: "عدد الاستثماري",
    government: "عدد المرافق الحكوميه",
    educational: "عدد المرافق التعليمية",
    trade: "عدد المرافق التجارية",
    gardens: "عدد الحدائق",
    mosque: "عدد الجوامع و المساجد",
    other: "اخرى",
    click_search: "ابحث هنا ",
    Investment_project: "مشروع استثماري",
    reports: "التقارير السنوية لمجلس الإدارة ",
    realState: "التطوير العقاري",
    certified: "معتمد برقم",
    video_360: "جوله افتراضيه 360",
    paved: "معبدة",

    partners: "شركاء المشروع",
    download: "تحميل",

    roads: "طرق",
    sidewalks: "ارصفة",
    sanitation: "صرف",
    fiber: "فايبر",
    network: "شبكة",
    electric: "كهرباء",
    lighting: "اضائة",
    water: "مياه",

    rain: "امطار",
    drainage: "تصريف",
    annual_reports:" التقارير السنوية للجنة المراجعة",
    Privacy_Statement_text: "يُورد بيان الخصوصية هذا كيفية قيام شركة لدن للاستثمار (المشار إليها بـ \"لدن\"، والضمائر \"نحن\"، \"نا\"، \"لنا\") وهي شركة تأسست بموجب أنظمة المملكة العربية السعودية، وعنوان مقرها الرئيسي هو شركة لدن للاستثمار، مركز سلطان للاعمال – شارع الامير سلطان بن عبدالعزيز، حي المعذر الشمالي، رقم المبنى 2751، رقم الوحدة 1، الرقم الفرعي 6769، الرمز البريدي 12312، الرياض، المملكة العربية السعودية، بمعالجة البيانات الشخصية (\"البيانات\")، وجمعها، واستخدامها، ومعاملتها، وحمايتها عند زيارتك لموقعنا الإلكتروني والمنصات والتطبيقات الأخرى (\"المنصات\").",
    Privacy_Statement: "سياسة الخصوصية",
    Data_we_collect_text: "ستجمع \"لدن\" المعلومات وتستقبلها عند إرسالك استفسار حول عروضنا، أو عند زيارتك لمنصاتنا، أو من خلال عمليات التواصل الأخرى مع \"لدن\". ونحن لا نقوم بمعالجة البيانات، أو جمعها، أو استخدامها إلا في حالات الضرورة المعقولة لضمان توفير أفضل خدمات لمستخدمينا.",
    Data_we_collect: " البيانات التي نجمعها",
    Reasons_we_collect_your_data_text: "لا تقوم \"لدن\" بجمع البيانات واستخدامها إلا في حالات الضرورة المعقولة لضمان تقديم أفضل الخدمات لمستخدمينا. يتضمن الغرض من قيامنا بجمع البيانات على سبيل المثال لا الحصر ما يلي: (أ) الرد على أي استفساراتك أو إبداء اهتمامك؛ (ب) عقد أو إبرام أي نوع من أنواع التعاقدات واالتفاقات؛ (ج) الحصول على تعليقاتك والرد على الشكاوى؛ (د) إبقائك على علم بالمعلومات الخاصة بخدمات وعروض \"لدن\" وتوفيرها لك؛ (هـ) إدارة الخدمات وتوفيرها لك عبر منصاتنا؛ (و) تيسير حمالت الإعلانات عبر البريد الإلكتروني التي تقوم بها إدارات المبيعات والتسويق لدينا؛ (ز) إدارة عضويتك في برنامج الولاء؛ (ح) تلبية أي طلبات صيانة وخدمات من خلال تطبيقاتنا؛ (ط) الرد على أي استفسارات من قبل أطراف خارجية مقدمة للخدمات؛ (ي) الامتثال لواجباتنا بموجب أنظمة ولوائح المملكة (\"الأنظمة المعمول بها\")؛ (ك) إخطارك بشأن التغييرات التي تطرأ على أي من منصاتنا.",
    Reasons_we_collect_your_data: " أسباب قيامنا بجمع بياناتك",
    Disclosure_of_your_Data_text: "يجوز لـ \"لدن\" في بعض الظروف المحددة نقل بياناتك خارج الدولة التي تقيم فيها، وفي هذه الحالة ستتخذ \"لدن\" التدابير الملائمة لضمان الإبقاء على حماية بياناتك وأمنها بينما مازلت تحت سيطرتنا. سيتم معالجة البيانات التي ترسلها وتخزينها على خوادم والإفصاح عنها للمستقبلين المقيمين في المملكة. يمكنك اختيار عدم تقديم بيانات محددة نطلبها، إلا أن ذلك قد يؤثر على الدخول على منصاتنا ووظائفها." + "\n" + "يجوز لـ \"لدن\" الإفصاح عن بياناتك بمقتضى القانون المعمول به وذلك بناء على طلب من الجهات الحكومية، وجهات إنفاذ القانون، وغيرها من المؤسسات ممن لديها السلطة لطلب تلك المعلومات بما في ذلك لأغراض برنامج وافي. ويجوز لـ \"لدن\" الإفصاح عن بياناتك عند وجود مصلحة مشروعة لنا، ومن ضمنها الشراكة مع الموردين الخارجيين.",
    Disclosure_of_your_Data: " الإفصاح عن بياناتك",
    Your_rights_text: "قد تتضمن حقوقك كصاحب البيانات ما يلي: (أ) الحق في الوصول إلى بياناتك؛ (ب) الحق في حذف بياناتك؛ (ج) الحق في تصحيح بياناتك واستكمالها وتحديثها؛ (د) الحق في أن تكون على علم بكيفية وسبب معالجة بياناتك؛ (هـ) الحق في الحصول على بياناتك بتنسيق واضح وقابل للقراءة؛ (و) الحق في سحب الموافقة في أي وقت؛ (ز) أي حقوق أخرى يمنحها القانون المعمول به. سنبذل كل الجهود المعقولة لتلبية طلبك بما يتماشى مع القانون المعمول به." + "\n" + "اتصل بنا: عند وجود أي استفسارات تتعلق ببيان الخصوصية هذا، أو إذا كنت ترغب في ممارسة أي من حقوقك فيما يتعلق ببياناتك، يمكنك الاتصال بمكتب خصوصية البيانات لدينا بإحدى الطرق التالية: مراسلتنا عبر البريد الإلكتروني على العنوان التالي:info@ladun.sa  أو اتصل بنا على 920011560.",
    Your_rights: " حقوقك",
    Consent_text: "باستخدام منصاتنا، فإنك توافق على الالتزام ببنود سياسة الخصوصية هذه واستخدامنا لبياناتك بالشكل الموضح في هذه السياسة.",
    Consent: "الموافقة",
    Disclaimer_text: "تخلي لدن مسؤوليتها في حال كانت المعلومات المتاحة على المنصات غير دقيقة أو كاملة أو حديثة. وقد تم توفير المعلومات لأغراض المعلومية العامة فقط. وأي اعتماد من جانبك على تلك المعلومات هو على مسؤوليتك الخاصة كليا. و توافق على تحملك المسؤولية عن متابعة التغييرات في منصاتنا. واعتبارًا من اليوم، فإنك تدرك أنه لا توجد أنظمة عامة وشاملة لحماية البيانات الشخصية في المملكة العربية السعودية. وعلى هذا الأساس، فإن معالجتنا لبياناتك تستند إلى تفسيرنا المعقول للأنظمة التي نعتقد أنها ذات صلة، وممارسات السوق للشركاء المماثلين في السوق. كما أنك تدرك وتوافق على أننا سنصنف البيانات، إلى الحد الذي يسمح به النظام، إلى المستوى 2 أو المستوى 1 حسب حالة البيانات، وذلك لأغراض ووفقًا للإطار التنظيمي للحوسبة السحابية الصادر بتاريخ 14 مارس 2019م عن هيئة الاتصالات وتقنية المعلومات في المملكة العربية السعودية. كما توافق على تعويض لدن وحمايتها وإبرائها من المسؤولية، وكذلك الكيانات التابعة لها، ومسؤوليها، ومديريها، وموظفيها، ومقاوليها، ووكلائها، ومرخصيها من وضد أي وجميع الخسائر، والتبعات، والمصروفات، والتعويضات، والتكاليف، بما في ذلك تكاليف المحاكم وأتعاب المحاماة المعقولة، الناشئة عن أو الناتجة من استخدامك للمنصات وأي مخالفة لشروط الاستخدام وسياسة الخصوصية. وفي حال تسببت في تعطيل فني للمنصات أو الأنظمة التي تبث المنصات إليك أو إلى غيرك، فأنت توافق على تحمل المسؤولية عن أي وجميع الخسائر، والتبعات، والمصروفات، والتعويضات، والتكاليف، بما في ذلك تكاليف المحاكم وأتعاب المحاماة المعقولة، الناشئة عن أو الناتجة من هذا التعطيل.",
    Disclaimer: " إخلاء المسئولية",



    Terms_Conditions: "الشروط والأحكام",
    Terms_Conditions_text: "أهلًا بك في موقع شركة لدن للاستثمار الإلكتروني (www.Ladun.sa و/أو مواقعه الفرعية، \"الموقع\"). تم إبرام شروط وأحكام الاستخدام هذه (\"شروط الاستخدام\") بينك وبين شركة لدن للاستثمار  وهي شركة تأسست بموجب أنظمة المملكة العربية السعودية، وعنوان مكتبها المُسجّل هو شركة لدن للاستثمار، مركز سلطان للأعمال – شارع الامير سلطان بن عبدالعزيز، حي المعذر الشمالي، رقم المبنى 2751، رقم الوحدة 1، الرقم الفرعي 6769، الرمز البريدي 12312، الرياض، المملكة العربية السعودية، وتنظّم وصولك واستخدامك للموقع والمنصّات (على النحو المبيّن أدناه). تقدّم شركة لدن للاستثمار لك الموقع، بما في ذلك جميع المعلومات والأدوات والخدمات المتاحة من الموقع، بشرط قبولك شروط الاستخدام هذه وسياسة الخصوصية الخاصّة بنا. لا تغير المعلومات التي تم الحصول عليها من خلال هذا الموقع أو تعدّل أو تحلّ محل أحكام أو شروط أي اتفاق آخر قد يكون لديك معنا أو أي من الشركات التابعة لها أو فروعها. تحدد شروط الاستخدام هذه (إلى جانب أي مستندات مشار إليها هنا) الشروط التي بموجبها يمكنك الدخول والاستفادة منها، سواء بصفتك كزائر أو مستخدم مسجل:\n" +
        "\n" +
        "موقعنا الإلكتروني.\n" +
        "تطبيق الهاتف الجوال الخاص بنا.\n" +
        " صفحاتنا على منصات التواصل الاجتماعي.\n" +
        "منصاتنا التقنية الأخرى وأياً كانت صيغتها.\n" +
        "شروط الاستخدام هذه، هي وثيقة قانونية تحدد الحقوق والالتزامات بينك وبين شركة لدن للاتثمار  ويجب أن تُقرأ جنباً إلى جنب مع سياسة الخصوصية الخاصة بنا. تحدد سياسة الخصوصية الخاصة بنا الشروط التي على أساسها نقوم بمعالجة أي بياناتٍ شخصية يتم تحصيلها منك أو التي تزودنا بها. يرجى قراءة شروط الاستخدام وسياسة الخصوصية بعناية قبل بدأ استخدام منصاتنا، حيث أن هذه الوثائق ستنطبق على استخدامك لتلك المنصات، ويشمل ذلك الدخول إليها، وتصفحها، والتسجيل فيها. باستخدام منصاتنا، فإنك تقر بالموافقة على شروط الاستخدام وسياسة الخصوصية الخاصة بنا، وتوافق على الالتزام بها. وفي حال عدم الموافقة على شروط الاستخدام وسياسة الخصوصية الخاصة بنا, يرجى عدم استخدام منصاتنا أو الدخول إلى الموقع.\n",


    Age_Restriction: " قيود السن",
    Age_Restriction_text: "إذا كان عمرك أقل من 18 عاماً ، فلا يجوز لك استخدام منصاتنا إلا تحت إشراف شخص يمارس سلطة الوالدين أو الوصاية عليك (أي أحد الوالدين أو الوصي).",


    Intellectual_Property_Rights: "  حقوق الملكية الفكرية",
    Intellectual_Property_Rights_text: " في شروط الاستخدام هذه،\"حقوق الملكية الفكرية\" تعني جميع حقوق الملكية الفكرية وتشمل:حقوق الطبع والنشر، وبراءات الاختراع، وحقوق قاعدة البيانات، وحقوق العلامات التجارية، والتصاميم والدراية، والمعلومات السرية (سواءً كانت مسجلة أو غير مسجلة)؛طلبات التسجيل، وحق تقديم طلب التسجيل، لأيٍ من هذه الحقوق جميع حقوق الملكية الفكرية الأخرى وما يكافئها أو يماثلها من أشكال الحماية الموجودة في أي مكان في العالم؛ وأي تراخيص أو موافقات أو حقوق استخدام يحصل عليها طرف ثالث مالك للملكية الفكرية ثالث لاستخدام المحتوى الموجود على منصاتنا.\"المحتوى\" يقصد به منصاتنا، وتشمل على سبيل المثال لا الحصر، لغة ترميز إنشاء وتصميم صفحات وموقع الشركة الإلكتروني HTML ، والنصوص، والرسوم البيانية، والشعارات، وأيقونات الأزرار والصور، ومقاطع الصوت والفيديو، وملفات التحميل الرقمية (وكذلك تنظيم وتخطيط المنصات)، والنشرات الصحفية، والبرامج، وغيرها من المحتوى، بما في ذلك الذي يوفره مقدمي خدمات الطرف الثالث، و الذي يكون منشوراً ومتاحاً لك على تلك المنصات. شركة لدن للاستثمار هي المالك (والمرخص حسب الاقتضاء) لجميع حقوق الملكية الفكرية للمحتوى. وجميع الحقوق، بما في ذلك تلك التي لم تُمنح بشكل صريح، في المنصات والمحتوى الذي يمكن الوصول إليه، تعد كلها حقوق محفوظة لشركة لدن للاستثمار.باستثناء ما هو موضح هنا بطريقة أخرى، لا يوجد في المنصات ما يُفسَّر على أنه منح، على سبيل التضمين، أو سقوط للحق، أو غير ذلك، لأي ترخيص أو حق في استخدام أي علامة تجارية أو شعار معروض على المنصات، دون إذن خطي من المالك. إنَّ العلامات التجارية والشعارات، والصور وعلامات الخدمة المستخدمة في هذا الموقع هي ملك لنا ولا يجوز استخدامها دون إذنٍ منا وبشرط إقرارٍ مناسب.",


    Use_of_Contents_on_the_Platforms: "استخدام المحتويات على المنصات ",
    Use_of_Contents_on_the_Platforms_text: "الترخيص المحدود: يمكنك الدخول إلى المحتوى الموجود على المنصات ونسخه وتحميله وطباعته للاستخدام الشخصي غير التجاري، شريطة عدم تعديل أو حذف أي حقوق طبع ونشر، أو علامة تجارية، أو غير ذلك من إشعارات الملكية التي تظهر على المحتوى الذي تقوم بالدخول إليه أو نسخه أو تحميله أو طباعته. ويُحظَّر أي استخدام آخر للمحتوى الموجود على منصاتنا، ومن ذلك على سبيل المثال لا الحصر، التعديل أو التغيير أو إنشاء أعمال مشتقة، والتوزيع، والإرسال، والتشغيل، والبث، والنشر، والرفع، والتخزين للاستخدام اللاحق، والترخيص أو الترخيص من الباطن كليًا أو جزئيًا بأي طريقة كانت دون الحصول على موافقة كتابية مُسبقة منا. بهذا توافق على الالتزام بجميع القيود الإضافية المعروضة على منصاتنا كما قد يتم تحديثها من وقت لآخر.هذا الترخيص المحدود المُشار إليه أعلاه قابل للإلغاء في أي وقت وحسب تقدير شركة لدن للاستثمار وحدها. شركة لدن للاستثمار لا تضمن ولا تقر بأن استخدامك للمحتوى على المنصات لا ينتهك حقوق أطراف أخرى غير تابعة لشركة لدن للاستثمار.لا يجوز لك استخدام المعلومات التي يتم توفيرها على منصاتنا لأية أغراض غير مصرح بها أو غير نظامية أو غير مناسبة بما في ذلك على سبيل المثال لا الحصر التسويق أو إرسال رسائل غير مرغوب بها أو رسائل تحرش أو افتراء أو رسائل تحريضية أو للترويج لأعمال أو أنشطة غير نظامية أو أي نشاط آخر يهدد سلامة أو أداء النظام الحاسوبي لأي شخصٍ أو كيانٍ آخر أو ينتهك المعايير المقبولة عمومًا لاستخدام الإنترنت. لا يجوز لك استخدام أي معدّات أو برامج تهدف إلى إلحاق الضرر أو التدخل في العمل السليم للمنصات أو اعتراض أي نظام أو بيانات أو معلومات شخصية من المنصات سرًّا. كما أنَّك توافق على عدم تعطيل أو محاولة تعطيل تشغيل الموقع بأي شكلٍ من الأشكال. باستخدامك للموقع، فأنت توافق على عدم القيام بتعطيل أو محاولة تعطيل تشغيل الموقع بأي طريقة كانت.باستخدام منصاتنا، فإنَّك تضمن بأنَّك تمتلك أي بيانات، أو معلومات، أو مواد (\"المواد\") تزوّدنا بها. كما أنَّك تضمن وتقرّ بأنه يحق لك نشر التعليقات والمواد على موقعنا وأنَّه لديك جميع التراخيص والموافقات اللازمة للقيام بذلك. لن تحتوي أي تعليقات أو مواد على أي محتوى تشهيري أو افترائي أو مسيء أو غير لائق أو غير نظامي بأي شكل آخر، والذي يُعد انتهاكًا للخصوصية. نحن لا نشجعك على إرسال أو نشر أي معلومات تعتبرها ملكية خاصة بك أو سرّية على الموقع. إنّ أي معلومات ترسلها أو تنشرها، سنفترض أنها ليست سرية ولا تنتهك أي حقوق ملكية فكرية لطرفٍ ثالث. كما أنَّك تمنحنا بموجب شروط الاستخدام هذه ترخيصًا غير مقيّد وغير قابل للإلغاء لاستخدام المواد واستنساخها وعرضها وتنفيذها وتعديلها ونقلها وتوزيعها، وتوافق على أن لنا الحرية في استخدام أي أفكار أو مفاهيم أو معارف فنية أو تقنيات ترسلها أو تنشرها لأي غرض.",


    Our_Site_I_Not_an_Offer_to_Sell_Securities: " عدم استخدام الموقع الإلكتروني لغرض بيع الأوراق المالية",
    Our_Site_I_Not_an_Offer_to_Sell_Securities_text: "يستخدم المحتوى الموجود في هذا الموقع الإلكتروني لأغراض معلوماتية فقط. لا يُقصد من هذا الموقع الإلكتروني على أن يكون بمثابة حافز أو دعوة لأي شخص للحصول على أوراق مالية في أي منطقة ذات اختصاص قضائي. ولا يُعد أو يشكل ما هو مذكور في هذا الموقع الإلكتروني، جزءاً من أي عرض بيع أو اكتتاب أو أي دعوة لعرض شراء أو اكتتاب في أي أوراق مالية، ولن يشكل هذا أو أي جزء منه أساساً لذلك، أو يمكن الاعتماد عليه في أي عقد أو التزام من أي نوع. ولن يفسَّر المحتوى المذكور أو الذي سيتم ذكره مستقبلاً على أنه عرض أو توصية لبيع أو شراء أي أوراق مالية.لا نضمن بأن منصاتنا وأي محتوى فيها سوف تكون متاحة دائماً أو دون انقطاع، كما يمكننا، دون إشعار، إيقاف كل منصاتنا أو أي جزء منها مؤقتاً أو نهائياً أو سحبها أو تغييرها، ولن نكون مسئولين تجاهك في حال كانت منصاتنا غير متاحة لأي سبب وفي أي وقت أو لأي مدة.تحتفظ شركة لدن للاستثمار بالحق في رفض أو إلغاء تسجيل أي شخص في منصاتها، وكذلك إزالة أي أو حظر أي شخص من استخدام منصاتها، حسب تقديرها وحدها، في أي وقت ودون إشعار.لن يعتبر إنهاء دخولك أو استخدامك للمنصات، بأنه تنازل عن أي حق ولن يؤثر على أي حق أو إجراء يحق فيه لشركة لدن للاستثمار  ممارسته نظاماً ضدك.",


    Accessing_Our_Platforms: "الوصول إلى منصاتنا",
    Accessing_Our_Platforms_text: "لا نضمن بأن منصاتنا وأي محتوى فيها سوف تكون متاحة دائما أو دون انقطاع، كما يمكننا، دون إشعار، إيقاف كل منصاتنا أو أي جزء منها مؤقتا أو نهائيا أو سحبها أو تغييرها، ولن نكون مسئولين تجاهك في حال كانت منصاتنا غير متاحة لأي سبب وفي أي وقت أو لأي مدة. تحتفظ شركة لدن للاستثمار بالحق في رفض أو إلغاء تسجيل أي شخص في منصاتها، وكذلك إزالة أي أو حظر أي شخص من استخدام منصاتها، حسب تقديرها وحدها، في أي وقت ودون إشعار. لن يعتبر إنهاء دخولك أو استخدامك للمنصات، بأنه تنازل عن أي حق ولن يؤثر على أي حق أو إجراء يحق فيه لشركة لدن للاستثمار ممارسته نظاما ضدك.",


    Third_Party_Services: " خدمات الطرف الثالث",
    Third_Party_Services_text: "تؤدي بعض الروابط على منصاتنا إلى محتوى وموارد موجودة على مواقع الكترونية وخوادم غير خاضعة لسيطرة شركة لدن للاستثمار، أو أي مؤسسات أخرى غير تابعة لشركة لدن للاستثمار. ويُشار إلى هذه المواقع الإلكترونية والموارد وأي منتجات وخدمات مقدمة من خلالها بـ\"خدمات الطرف الثالث\". تعتبر أي روابط لخدمات الطرف الثالث مقدمة لك بغرض التسهيل فقط.\n"+
    "\n" +
    "لا تتحمل شركة لدن للاستثمار أي مسؤولية عن صحة أو محتوى أو أي خاصية أخرى لأي من خدمات الطرف الثالث، سواءً كانت مرتبطة بمنصاتنا أم لا، وتخلي أي وكل من مسؤوليتها عنها، وعن أي تبعات لقرارك باستخدام أي من خدمات الطرف الثالث.إنك تقر وتوافق على ما يلي:\n"+
    "يخضع استخدامك لأيٍ من خدمات الطرف الثالث من خلال منصاتنا للشروط والأحكام والقيود التي قد تفرضها تلك الخدمة كشرط لاستخدامك لها، وتوافق على التقيد بجميع تلك القيود. يحق لشركة لدن للاستثمار أو مقدم الخدمة للطرف الثالث تقييد أو إنهاء دخولك لخدمات الطرف الثالث في أي وقت.\n"+
    " لا يحق لك رفع دعوى أو تقديم مطالبة ضد شركة لدن للاستثمار ، أو شركائها، أو موظفيها، أو وكلائها، أو مقاوليها، أو مورديها، أو أيٍ منهم و تكون ناشئة عن أو مبنية على شرائك أو استخدامك لموارد أو منتجات أو خدمات من خلال أيٍ من خدمات الطرف الثالث.\n",


    Changes_and_Updates_to_These_Terms_of_Use: "التعديلات والتحديثات على شروط الاستخدام ",
    Changes_and_Updates_to_These_Terms_of_Use_text: "قد نقوم من حينٍ لآخر بتحديث أو تنقيح أو تعديل شروط الاستخدام هذه وسياسة الخصوصية الخاصة بنا، وستُنشَّر هذه التعديلات على موقعنا الإلكتروني. يرجى مراجعة هذه الصفحات بانتظام للاطلاع على أحدث إصدار من شروط الاستخدام هذه وسياسة الخصوصية الخاصة بنا، حيث تقع على عاتقك مسؤولية ضمان الامتثال لشروط الاستخدام وسياسة الخصوصية الخاصة بنا.كما قد يقوم مقدمو خدمات الطرف الثالث بتعديل شروط الاستخدام الخاصة بهم من حينٍ لآخر. وقد لا تقوم شركة لدن للاستثمار دائماً بتحديث هذه الشروط لتعكس هذه التعديلات فوراً، ولا يمكنها أن تضمن أن تكون الروابط الالكترونية للطرف الثالث صالحة وقابلة للاستخدام.",


    Changes_and_Updates_to_Our_Platforms: "التغييرات والتحديثات على المنصات ",
    Changes_and_Updates_to_Our_Platforms_text: "قد نقوم من حينٍ لآخر بتحديث منصاتنا وتعديل المحتوى في أي وقت. يُرجى العلم بأنه وفي أي وقت قد يكون أيًا من المحتوى الموجود على منصاتنا غير مُحدَّث،كما أننا لسنا ملزمين بتحديثه. نحن لا نضمن أن تكون منصاتنا، أو أي محتوى عليها خالية من الأخطاء أو الحذف أو العيوب، سواءً كانت جوهرية أو غير ذلك، ولا نتحمل أي مسؤولية فيما يتعلق بها.",


    Viruses: " الفيروسات",
    Viruses_text: "لا نقر أو نضمن أن منصاتنا سوف تكون آمنة أو خالية من الفيروسات أو الأخطاء البرمجية. أنت مسؤول عن تهيئة تقنية المعلومات، وبرامج الكمبيوتر، ونظام التشغيل لديك من أجل الدخول إلى منصاتنا. وينبغي عليك استخدام أحد برامج الحماية من الفيروسات الخاصة بك.يجب عليك عدم إساءة استخدام منصاتنا من خلال تعمد جلب الفيروسات، أحصنة طروادة، الديدان، القنابل المنطقية أو غيرها من المواد التي تعتبر ضارة تقنياً. ويجب ألا تحاول الحصول على دخول غير مصرح به إلى منصاتنا، أو الخادم الذي تم تخزين منصاتنا عليها أو أي خادم أو كمبيوتر أو قاعدة بيانات متصلة بمنصاتنا. وبمخالفة كل ما سبق، فأنت ترتكب جريمة بموجب أنظمة المملكة العربية السعودية ودولٍ أخرى. وسوف نقوم بإبلاغ سلطات تطبيق النظام المختصة بأي مخالفة من هذا النوع والتنسيق معها بالكشف عن هويتك. وفي حال ارتكاب هذه المخالفة، سيتوقف حقك في استخدام منصاتنا فوراً.لا نقر أو نضمن أن منصاتنا سوف تكون آمنة من الهجمات الإلكترونية التي قد تحاول تعطيل الدخول إلى منصاتنا أو الاستيلاء على البيانات الموجودة عليها. لذا إن دخولك إلى منصاتنا وتقديم أي معلومات/ بيانات عليها، سوف يكون على مسؤوليتك الخاصة بالكامل.",


    Exclusion_of_Liabilities: " الإعفاء من المسؤوليات",
    Exclusion_of_Liabilities_text: "شركة لدن للاستثمار غير مسؤولة إلى الحد المسموح به في أنظمة المملكة العربية السعودية عن دخولك إلى منصاتنا واستخدامك لها.نحن لا نتحمل أي مسؤولية ولا نقدّم أي إقرارات فيما يتعلق بدقة أي معلومات تُعرض على الموقع. لذلك، يتم عرض جميع المواد والمعلومات كما هي، ونخلي مسؤوليتنا صراحةً من أي ضماناتٍ ضمنية أو صريحة لصلاحية العرض في السوق أو الملاءمة لغرض معيّن أو عدم التعدي على الملكية الفكرية المتعلقة بهذه المادة. ولن نكون مسؤولين بأي حال من الأحوال تجاهك أو تجاه أي شخص، سواءً مسؤولية تعاقدية أو تقصيرية أو غير ذلك، عن أي خسارة، أو مسؤولية، أو تكلفة، أو ضرر، أو إصابة أخرى أيا كان نوعها، بما في ذلك الأضرار التبعية أو العرضية أو غير المباشرة أو الخاصة أو العقابية، بما في ذلك الأرباح المفقودة، وتعطل العمل، وفقدان البرامج أو البيانات الموجودة على أي أنظمة معالجة معلومات أو غير ذلك، والتي تكون ناتجة عن:\n"+
        "أي دخول أو استخدام للمنصات أو المحتوى، أو نظراً لأي مشاكل اتصال قد تحدث في مقرك، حتى في حال لو تم إخطارك باحتمالية وقوعها.\n"+
        "تعذر من قِبَلك في الدخول إلى المنصات أو المحتوى لأي سبب كان.\n"+
        "أي هجوم إلكتروني على المنصات أو المحتوى، بما في ذلك أي سرقة أو فقدان للبيانات من المنصات أو المحتوى.\n"+
        "أي فيروس، أو هجوم إلكتروني يهدف إلى حجب الخدمة، أو غير ذلك من المواد الضارة تقنياً التي قد تصيب أجهزة أو برامج الكمبيوتر لديك، أو البيانات أو غيرها من المواد مسجلة الملكية نتيجة استخدامك للمنصات أو المحتوى أو تحميلك أي محتوى عليها، أو على أي تطبيق، أو موقع إلكتروني، أو محتوى مرتبط بها.دون الإخلال بأيٍ مما سبق، وإلى أقصى حد تسمح به الأنظمة المعمول بها، تعفى شركة لدن للاستثمار من أي مسؤولية بالنيابة عنها وعن أيٍ من الكيانات التابعة لها تجاه أي مطالبات أو مسائل تنشأ بموجب أو فيما يتعلق بشروط الاستخدام هذه. ولا يحق لك التقدم بمطالبة أو رفع دعوى فيما يتعلق بالمنصات أو المحتوى ضد أي كيان تابع لشركة لدن للاستثمار إلى الحد الذي لا يوجد فيه أي علاقة تعاقدية مباشرة بينك وبين تلك الكيانات. ولا يجوز لك التقدم بمطالبة أو رفع دعوى ضد شركة لدن للاستثمار إلا على أساس أنها الطرف الذي تعاقدت معه بموجب شروط الاستخدام هذه. كذلك، فإنَّك توافق على حمايتنا والدفاع عنا أمام كافة المطالبات الناجمة عن المواد التي تزودنا بها. ولن نتحمل مسؤولية أي محتوى يظهر على موقعك الإلكتروني.لأغراض شروط الاستخدام هذه، يُقصد بـ \"الكيانات التابعة\" كيان أو شخص يتحكم، أو يخضع لتحكم، أو تحت تحكم مشترك مع، الكيان الأول، ويُقصد بـ \"تحكم\" القدرة على توجيه سياسات أو أعمال كيان ما، سواءً عن طريق التعاقد، أو تملك حصص رأس المال، أو غير ذلك.يجب تقديم أي مطالبة متعلقة بالمنصات أو المحتوى أو غير ذلك بموجب شروط الاستخدام هذه خلال مدة لا تزيد عن (12) شهراً من تاريخ الفعل أو الإهمال الذي يزعم أنه تسبب في المطالبة.\n",


    Applicable_Law: "  النظام المعمول به ",
    Applicable_Law_text: "تحكم أنظمة المملكة العربية السعودية شروط الاستخدام هذه، ويكون للمحاكم السعودية الاختصاص الحصري لأي منازعات قد تنشأ في هذا الخصوص.",


    Entire_agreement: " الاتفاقية الكاملة",
    Entire_agreement_text: "تمثل شروط الاستخدام هذه الاتفاقية الكاملة بينك وبين شركة لدن للاستثمار لاستخدام هذا الموقع، وتسبق أي إخلاء مسئولية و/أو إخطار مرتبط بأي اتصال و/أو معلومات واردة منك.",

};
