<template>
    <Navbar class="bg-black fixed z-50 w-full"/>
    <div  class="lg:w-[80%] pt-40 m-auto px-4">
        <div>
            <h3 class="py-2 font-bold">سياسة الخصوصية</h3>
            <p>يُورد بيان الخصوصية هذا كيفية قيام شركة لدن للاستثمار (المشار إليها بـ "لدن"، والضمائر "نحن"، "نا"، "لنا") وهي شركة تأسست بموجب أنظمة المملكة العربية السعودية، وعنوان مقرها الرئيسي هو شركة لدن للاستثمار، مركز سلطان للاعمال – شارع الامير سلطان بن عبدالعزيز، حي المعذر الشمالي، رقم المبنى 2751، رقم الوحدة 1، الرقم الفرعي 6769، الرمز البريدي 12312، الرياض، المملكة العربية السعودية، بمعالجة البيانات الشخصية ("البيانات")، وجمعها، واستخدامها، ومعاملتها، وحمايتها عند زيارتك لموقعنا الإلكتروني والمنصات والتطبيقات الأخرى ("المنصات").</p>

        </div>

        <div class="py-8">
            <h3 class="py-2 font-bold"> البيانات التي نجمعها</h3>
            <p>ستجمع "لدن" المعلومات وتستقبلها عند إرسالك استفسار حول عروضنا، أو عند زيارتك لمنصاتنا، أو من خلال عمليات التواصل الأخرى مع "لدن". ونحن لا نقوم بمعالجة البيانات، أو جمعها، أو استخدامها إلا في حالات الضرورة المعقولة لضمان توفير أفضل خدمات لمستخدمينا.</p>
        </div>
        <div>
            <p>قد تتضمن هذه البيانات (على سبيل المثال لا الحصر) الاسم، وتفاصيل الهوية/الإقامة، وبيانات الميلاد، وعنوان البريد الإلكتروني، ورقم الهاتف، والجنسية، والجنس، وتفاصيل الدخل، والموقع الجغرافي، والعمر، والسمعة، وتفاصيل الوظيفة، وتفاصيل التمويل، والمستفيد في وزارة الشؤون البلدية والقروية واإلسكان "MOMRAH"، وتاريخ الدعم الحكومي، وعنوان بروتوكول اإلنترنت (IP)، ومعلومات الجهاز، ومعلومات تخص أحداث الجهاز مثل الأعطال، نشاط النظام، إعدادات الأجهزة، نوع المتصفح، لغة المتصفح، تاريخ ووقت طلبك وعنوان URL الإحالة، وملفات تعريف الارتباط التي قد تحدد متصفحك بشكل فريد أو أي من حساباتك على منصاتنا وتفاصيل استفسارك.</p>
        </div>

        <div class="py-8">
            <h3 class="py-2 font-bold"> أسباب قيامنا بجمع بياناتك</h3>
            <p>لا تقوم "لدن" بجمع البيانات واستخدامها إلا في حالات الضرورة المعقولة لضمان تقديم أفضل الخدمات لمستخدمينا. يتضمن الغرض من قيامنا بجمع البيانات على سبيل المثال لا الحصر ما يلي: (أ) الرد على أي استفساراتك أو إبداء اهتمامك؛ (ب) عقد أو إبرام أي نوع من أنواع التعاقدات واالتفاقات؛ (ج) الحصول على تعليقاتك والرد على الشكاوى؛ (د) إبقائك على علم بالمعلومات الخاصة بخدمات وعروض "لدن" وتوفيرها لك؛ (هـ) إدارة الخدمات وتوفيرها لك عبر منصاتنا؛ (و) تيسير حمالت الإعلانات عبر البريد الإلكتروني التي تقوم بها إدارات المبيعات والتسويق لدينا؛ (ز) إدارة عضويتك في برنامج الولاء؛ (ح) تلبية أي طلبات صيانة وخدمات من خلال تطبيقاتنا؛ (ط) الرد على أي استفسارات من قبل أطراف خارجية مقدمة للخدمات؛ (ي) الامتثال لواجباتنا بموجب أنظمة ولوائح المملكة ("الأنظمة المعمول بها")؛ (ك) إخطارك بشأن التغييرات التي تطرأ على أي من منصاتنا.</p>
        </div>
        <div >
            <h3 class="py-2 font-bold"> الإفصاح عن بياناتك</h3>
            <p>يجوز لـ "لدن" الإفصاح عن بياناتك بمقتضى القانون المعمول به وذلك بناء على طلب من الجهات الحكومية، وجهات إنفاذ القانون، وغيرها من المؤسسات ممن لديها السلطة لطلب تلك المعلومات بما في ذلك لأغراض برنامج وافي. ويجوز لـ "لدن" الإفصاح عن بياناتك عند وجود مصلحة مشروعة لنا، ومن ضمنها الشراكة مع الموردين الخارجيين.</p>
        </div>
        <div class="py-8">
            <p>يجوز لـ "لدن" في بعض الظروف المحددة نقل بياناتك خارج الدولة التي تقيم فيها، وفي هذه الحالة ستتخذ "لدن" التدابير الملائمة لضمان الإبقاء على حماية بياناتك وأمنها بينما مازلت تحت سيطرتنا. سيتم معالجة البيانات التي ترسلها وتخزينها على خوادم والإفصاح عنها للمستقبلين المقيمين في المملكة. يمكنك اختيار عدم تقديم بيانات محددة نطلبها، إلا أن ذلك قد يؤثر على الدخول على منصاتنا ووظائفها.</p>
        </div>
        <div >
            <h3 class="py-2 font-bold"> حقوقك</h3>
            <p>قد تتضمن حقوقك كصاحب البيانات ما يلي: (أ) الحق في الوصول إلى بياناتك؛ (ب) الحق في حذف بياناتك؛ (ج) الحق في تصحيح بياناتك واستكمالها وتحديثها؛ (د) الحق في أن تكون على علم بكيفية وسبب معالجة بياناتك؛ (هـ) الحق في الحصول على بياناتك بتنسيق واضح وقابل للقراءة؛ (و) الحق في سحب الموافقة في أي وقت؛ (ز) أي حقوق أخرى يمنحها القانون المعمول به. سنبذل كل الجهود المعقولة لتلبية طلبك بما يتماشى مع القانون المعمول به.</p>
        </div>
        <div class="py-8">
            <p>اتصل بنا: عند وجود أي استفسارات تتعلق ببيان الخصوصية هذا، أو إذا كنت ترغب في ممارسة أي من حقوقك فيما يتعلق ببياناتك، يمكنك الاتصال بمكتب خصوصية البيانات لدينا بإحدى الطرق التالية: مراسلتنا عبر البريد الإلكتروني على العنوان التالي:info@ladun.sa  أو اتصل بنا على 920011560.</p>
        </div>
        <div class="">
            <h3 class="py-2 font-bold">ملفات تعريف الارتباط وتقنيات التعقب</h3>
            <p>في بعض الحالات، قد نجمع أيضاً بياناتك من خلال استخدام ملفات تعريف الارتباط. ويشير مصطلح ("ملف تعريف الارتباط") لى نص قصير يتم تحميله وتخزينه على القرص الصلب لديك لتخزين المعلومات والمصمم بشكل أساسي لتحسين الخدمات التي نقدمها. ملفات تعريف الارتباط هذه لن يتم تخزينه على برنامج المتصفح لديك دون إذنك؛ ملفات تعريف الارتباط لا تشغل سوى مساحة ضئيلة من القرص الصلب. قد نقوم بإرسال ملف تعريف الارتباط إلى جهازك. وثمة أشكال أخرى من تقنيات التعقب التي قد نستخدمها بالإضافة إلى ملفات تعريف الارتباط، مثل علامات بكسل. تتيح لنا ملفات تعريف الارتباط وغيرها من تقنيات التعقب، التعرف على جهازك وتخصيص تجربة التصفح على الإنترنت. كما تساعدنا على تعقب الخدمات التي تطلع عليها، حتى نتمكن من إرسالك أخبار عن تلك الخدمات. كذلك نستخدم ملفات تعريف الارتباط لقياس أنماط الحركة لتحديد أي من الأقسام من مواقعنا الإلكترونية قد تمت زيارتها، وقياس أنماط المعاملات في نماذج مجمعة. إننا نستخدم هذا للبحث للتعرف عن قرب على عادات مستخدمينا حتى نتمكن من تحسين الخدمات التي نقدمها مع ضمان حماية بياناتهم على النحو المعقول. إذا كنت لا ترغب في تلقي ملفات تعريف الارتباط، يمكنك ضبط المتصفح لديك بحيث لا يقبلها جهازك.</p>
        </div>
        <div class="py-8">
            <h3 class="py-2 font-bold"> الموافقة</h3>
            <p>باستخدام منصاتنا، فإنك توافق على الالتزام ببنود سياسة الخصوصية هذه واستخدامنا لبياناتك بالشكل الموضح في هذه السياسة.</p>
        </div>
        <div class="pb-8">
            <h3 class="py-2 font-bold"> إخلاء المسئولية</h3>
            <p>تخلي لدن مسؤوليتها في حال كانت المعلومات المتاحة على المنصات غير دقيقة أو كاملة أو حديثة. وقد تم توفير المعلومات لأغراض المعلومية العامة فقط. وأي اعتماد من جانبك على تلك المعلومات هو على مسؤوليتك الخاصة كليا. و توافق على تحملك المسؤولية عن متابعة التغييرات في منصاتنا. واعتبارًا من اليوم، فإنك تدرك أنه لا توجد أنظمة عامة وشاملة لحماية البيانات الشخصية في المملكة العربية السعودية. وعلى هذا الأساس، فإن معالجتنا لبياناتك تستند إلى تفسيرنا المعقول للأنظمة التي نعتقد أنها ذات صلة، وممارسات السوق للشركاء المماثلين في السوق. كما أنك تدرك وتوافق على أننا سنصنف البيانات، إلى الحد الذي يسمح به النظام، إلى المستوى 2 أو المستوى 1 حسب حالة البيانات، وذلك لأغراض ووفقًا للإطار التنظيمي للحوسبة السحابية الصادر بتاريخ 14 مارس 2019م عن هيئة الاتصالات وتقنية المعلومات في المملكة العربية السعودية. كما توافق على تعويض لدن وحمايتها وإبرائها من المسؤولية، وكذلك الكيانات التابعة لها، ومسؤوليها، ومديريها، وموظفيها، ومقاوليها، ووكلائها، ومرخصيها من وضد أي وجميع الخسائر، والتبعات، والمصروفات، والتعويضات، والتكاليف، بما في ذلك تكاليف المحاكم وأتعاب المحاماة المعقولة، الناشئة عن أو الناتجة من استخدامك للمنصات وأي مخالفة لشروط الاستخدام وسياسة الخصوصية. وفي حال تسببت في تعطيل فني للمنصات أو الأنظمة التي تبث المنصات إليك أو إلى غيرك، فأنت توافق على تحمل المسؤولية عن أي وجميع الخسائر، والتبعات، والمصروفات، والتعويضات، والتكاليف، بما في ذلك تكاليف المحاكم وأتعاب المحاماة المعقولة، الناشئة عن أو الناتجة من هذا التعطيل.</p>
        </div>
    </div>
    <LightFooter></LightFooter>
</template>
<script>

import Navbar from "../components/Navbar.vue"
import LightFooter from "../components/LightFooter.vue";
export default {

    data() {

    },
    components: {
        Navbar, LightFooter
    },


}


</script>
