<template>
    <Navbar class="bg-black fixed z-50 w-full"/>
    <div  class="dark:text-white lg:w-[80%] pt-40 m-auto px-4">
        <div class="">
            <h3 class="py-2 font-bold">{{ $t('Privacy_Statement') }}</h3>
            <p>{{ $t('Privacy_Statement_text') }}</p>

        </div>

        <div class="py-8">
            <h3 class="py-2 font-bold">{{ $t('Data_we_collect') }}</h3>
            <p>{{ $t('Data_we_collect_text') }}</p>
        </div>
<!--        <div>-->
<!--            <p>قد تتضمن هذه البيانات (على سبيل المثال لا الحصر) الاسم، وتفاصيل الهوية/الإقامة، وبيانات الميلاد، وعنوان البريد الإلكتروني، ورقم الهاتف، والجنسية، والجنس، وتفاصيل الدخل، والموقع الجغرافي، والعمر، والسمعة، وتفاصيل الوظيفة، وتفاصيل التمويل، والمستفيد في وزارة الشؤون البلدية والقروية واإلسكان "MOMRAH"، وتاريخ الدعم الحكومي، وعنوان بروتوكول اإلنترنت (IP)، ومعلومات الجهاز، ومعلومات تخص أحداث الجهاز مثل الأعطال، نشاط النظام، إعدادات الأجهزة، نوع المتصفح، لغة المتصفح، تاريخ ووقت طلبك وعنوان URL الإحالة، وملفات تعريف الارتباط التي قد تحدد متصفحك بشكل فريد أو أي من حساباتك على منصاتنا وتفاصيل استفسارك.</p>-->
<!--        </div>-->

        <div class="py-8">
            <h3 class="py-2 font-bold"> {{ $t('Reasons_we_collect_your_data') }}</h3>
            <p>{{ $t('Reasons_we_collect_your_data_text') }}</p>
        </div>
        <div >
            <h3 class="py-2 font-bold">{{ $t('Disclosure_of_your_Data') }}</h3>
            <p>{{ $t('Disclosure_of_your_Data_text') }}</p>
        </div>
<!--        <div class="py-8">-->
<!--            <p></p>-->
<!--        </div>-->
        <div >
            <h3 class="py-2 font-bold">{{ $t('Your_rights') }}</h3>
            <p>{{ $t('Your_rights_text') }}</p>
        </div>
<!--        <div class="py-8">-->
<!--            <p></p>-->
<!--        </div>-->
<!--        <div class="">-->
<!--            <h3 class="py-2 font-bold">ملفات تعريف الارتباط وتقنيات التعقب</h3>-->
<!--            <p>في بعض الحالات، قد نجمع أيضاً بياناتك من خلال استخدام ملفات تعريف الارتباط. ويشير مصطلح ("ملف تعريف الارتباط") لى نص قصير يتم تحميله وتخزينه على القرص الصلب لديك لتخزين المعلومات والمصمم بشكل أساسي لتحسين الخدمات التي نقدمها. ملفات تعريف الارتباط هذه لن يتم تخزينه على برنامج المتصفح لديك دون إذنك؛ ملفات تعريف الارتباط لا تشغل سوى مساحة ضئيلة من القرص الصلب. قد نقوم بإرسال ملف تعريف الارتباط إلى جهازك. وثمة أشكال أخرى من تقنيات التعقب التي قد نستخدمها بالإضافة إلى ملفات تعريف الارتباط، مثل علامات بكسل. تتيح لنا ملفات تعريف الارتباط وغيرها من تقنيات التعقب، التعرف على جهازك وتخصيص تجربة التصفح على الإنترنت. كما تساعدنا على تعقب الخدمات التي تطلع عليها، حتى نتمكن من إرسالك أخبار عن تلك الخدمات. كذلك نستخدم ملفات تعريف الارتباط لقياس أنماط الحركة لتحديد أي من الأقسام من مواقعنا الإلكترونية قد تمت زيارتها، وقياس أنماط المعاملات في نماذج مجمعة. إننا نستخدم هذا للبحث للتعرف عن قرب على عادات مستخدمينا حتى نتمكن من تحسين الخدمات التي نقدمها مع ضمان حماية بياناتهم على النحو المعقول. إذا كنت لا ترغب في تلقي ملفات تعريف الارتباط، يمكنك ضبط المتصفح لديك بحيث لا يقبلها جهازك.</p>-->
<!--        </div>-->
        <div class="py-8">
            <h3 class="py-2 font-bold">{{ $t('Consent') }}</h3>
            <p>{{ $t('Consent_text') }}</p>
        </div>
        <div class="pb-16">
            <h3 class="py-2 font-bold">{{ $t('Disclaimer') }}</h3>
            <p>{{ $t('Disclaimer_text') }}</p>
        </div>
    </div>
    <LightFooter></LightFooter>
</template>
<script>

import Navbar from "../components/Navbar.vue"
import LightFooter from "../components/LightFooter.vue";
export default {

    data() {

    },
    components: {
        Navbar, LightFooter
    },


}


</script>
